export const contactInfo = {
    name: 'Акдидар Адил', //Укажите здесь имя
    phoneNumber: '+77474871059', //Укажите здесь свой номер телефона
    email: 'adilakdidar126@gmail.com', //Укажите здесь свой email
    bio: 'Здраствуйте!
       Меня зовут Акдидар Адил, я студентка 4 курса по специальности «Информационные системы» и хочу развиваться в web-разработке. У меня есть базовые знания JavaScript, SQL и понимание работы больших систем. Также я изучала IP-телефонию на базе Cisco и умею её настраивать и подключать с кодом.

Меня заинтересовала возможность обучаться у опытных специалистов и работать в сильной команде. Готова глубже изучать фронтенд-разработку, REST API, а также технологии, с которыми мне пока не приходилось работать (MongoDB, Node.js, Redux и др.). Умею быстро осваивать новые инструменты и люблю разбираться в сложных задачах.

Хочу стать частью вашей команды, чтобы расти как разработчик и вносить вклад в крутые проекты. Буду рада возможности обсудить свою кандидатуру!

Спасибо за внимание!

С уважением,
Акдидар Адил' //Напишите сопроводительное письмо(от 50 символов!!!)
}  
